Repository: hatsumatsu/Port-F
Catalog: languages/*.po
Languages: de_de

source: Options A
de_de: Optionen A

source: Options B
de_de: Optionen B

source: Project Types
de_de: Projekt-Kategorien

source: Project Type
de_de: Projekt-Kategorie

source: All Types
de_de: Alle Kategorien

source: Edit Type
de_de: Kategorie bearbeiten

source: View Type
de_de: Kategorie anzeigen

source: Update Type
de_de: Kategorie aktualisieren

source: Add New Type
de_de: Kategorie hinzufügen

source: projects
de_de: projekte

source: Projects
de_de: Projekte

source: Project
de_de: Projekt

source: All Entries
de_de: Alle Einträge

source: Add new
de_de: Erstellen

source: Add New Entry
de_de: Neuen Eintrag erstellen

source: Edit Entry
de_de: Eintrag bearbeiten

source: New Entry
de_de: Neuen Eintrag

source: View Entry
de_de: Eintrag anzeigen

source: View Entries
de_de: Einträge anzeigen

source: Search Entries
de_de: Einträge suchen

source: No entries found
de_de: Keine Einträge gefunden

source: No entries found in trash
de_de: Keine Einträge im Papierkorb

source: Parent Entry:
de_de: Übergeordneter Eintrag:

source: Filter list
de_de: Liste filtern

source: List navigation
de_de: Listennavigation

source: List
de_de: Liste

source: Uploaded to this entry
de_de: Zu diesem Eintrag hochgeladen

source: Entry published.
de_de: Eintrag veröffentlicht.

source: Entry published privately.
de_de: Eintrag privat veröffentlicht.

source: Entry reverted to draft.
de_de: Eintragsentwurf aktualisiert.

source: Entry scheduled.
de_de: Eintrag geplant.

source: Entry updated.
de_de: Eintrag aktualisiert.

source: Paragraph
de_de: Absatz

source: Heading 1
de_de: Überschrift 1

source: Heading 2
de_de: Überschrift 2

source: Bigger
de_de: Größer

source: Image is too small. Minimum width is %1$spx. Uploaded image width is %2$spx.
de_de: Das Bild ist zu klein. die Mindestbreite beträgt %1$spx. Die Breite des hochgeladenen Bildes ist %2$spx.

source: Image is too small. Minimum height is %1$spx. Uploaded image height is %2$spx.
de_de: Das Bild ist zu klein. die Mindesthöhe beträgt %1$spx. Die Höhe des hochgeladenen Bildes ist %2$spx.

source: Languages
de_de: Sprachen

source: Primary Header Navigation
de_de: Primäre Header-Navigation

source: Primary Footer Navigation
de_de: Primäre Footer-Navigation

source: Pagination Base
de_de: Paginierung-Basis

source: Search Base
de_de: Suche-Basis

source: Toggle Navigation
de_de: Navigation ein/ausblenden

source: There are no posts in this section.
de_de: In diesem Bereich gibt es keine Einträge.

source: You search term has to have at least 3 characters.
de_de: Ihr Suchbegriff muss mindestens aus 3 Zeichen bestehen.

source: There is one search result for <em>%1$s.</em>
de_de: Es wurde ein Suchergebnisse gefunden für <em>%1$s.</em>

source: There are %1$s search results for <em>%2$s.</em>
de_de: Es wurden %1$s Suchergebnisse gefunden für <em>%2$s.</em>

source: Sorry, we couldn&apos;t find anything that matches <em>%1$s.</em>
de_de: Entschuldigung, es wurden keine Suchergebnisse gefunden für <em>%1$s.</em>

source: Enter your search term...
de_de: Geben Sie einen Suchbegriff ein...

source: Search
de_de: Suche
